/*
Copyright (c) 2008 Hans Engel
See the file LICENSE for licensing details.
*/

CFBundleName = "Universal Remote";
CFBundleGetInfoString = "Universal Remote version 1.0, Copyright 2008 Hans Engel.";
NSHumanReadableCopyright = "Copyright 2008 Hans Engel.";
